const partsReading = [{
    partsOfRead: [{
        text: "בְּרֵאשִׁ֖ית בָּרָ֣א אֱלֹהִ֑ים",
        sound: "audio/bareshis-boro/1.wav",
        id: 1
      },
      {
        text: "אֵ֥ת הַשָּׁמַ֖יִם וְאֵ֥ת הָאָֽרֶץ:",
        sound: "audio/bareshis-boro/2.wav",
        id: 2
      },
      {
        text: "וְהָאָ֗רֶץ הָֽיְתָ֥ה תֹ֨הוּ֙ וָבֹ֔הוּ",
        sound: "audio/bareshis-boro/3.wav",
        id: 3
      },
      {
        text: "וְחֹ֖שֶׁךְ עַל-פְּנֵ֣י תְה֑וֹם",
        sound: "audio/bareshis-boro/4.wav",
        id: 4
      },
      {
        text: "וְר֣וּחַ אֱלֹהִ֔ים מְרַחֶ֖פֶת עַל-פְּנֵ֥י הַמָּֽיִם:",
        sound: "audio/bareshis-boro/5.wav",
        id: 5
      },
    ],
    id: 1
  },
  {
    partsOfRead: [{
        text: "וּלְלֵוִ֣י אָמַ֔ר תֻּמֶּ֥יךָ וְאוּרֶ֖יךָ לְאִ֣ישׁ חֲסִידֶ֑ךָ אֲשֶׁ֤ר נִסִּיתוֹ֙ בְּמַסָּ֔ה תְּרִיבֵ֖הוּ עַל-מֵ֥י מְרִיבָֽה:",
        sound: "audio/lelewy-omar/1.mp3",
        id: 1
      },
      {
        text: "הָֽאֹמֵ֞ר לְאָבִ֤יו וּלְאִמּוֹ֙ לֹ֣א רְאִיתִ֔יו וְאֶת-אֶחָיו֙ לֹ֣א הִכִּ֔יר וְאֶת בָּנָ֖יו לֹ֣א יָדָ֑ע כִּ֤י שָֽׁמְרוּ֙ אִמְרָתֶ֔ךָ וּבְרִֽיתְךָ֖ יִנְצֹֽרוּ:",
        sound: "audio/lelewy-omar/2.mp3",
        id: 2
      },
      {
        text: "יוֹר֤וּ מִשְׁפָּטֶ֨יךָ֙ לְיַֽעֲקֹ֔ב וְתוֹרָֽתְךָ֖ לְיִשְׂרָאֵ֑ל יָשִׂ֤ימוּ קְטוֹרָה֙ בְּאַפֶּ֔ךָ וְכָלִ֖יל עַל-מִזְבְּחֶֽךָ:",
        sound: "audio/lelewy-omar/3.mp3",
        id: 3
      },
      {
        text: "בָּרֵ֤ךְ יְהֹוָה֙ חֵיל֔וֹ וּפֹ֥עַל יָדָ֖יו תִּרְצֶ֑ה מְחַ֨ץ מָתְנַ֧יִם קָמָ֛יו וּמְשַׂנְאָ֖יו מִן-יְקוּמֽוּן:",
        sound: "audio/lelewy-omar/4.mp3",
        id: 4
      },
      {
        text: "לְבִנְיָמִ֣ן אָמַ֔ר יְדִ֣יד יְהֹוָ֔ה יִשְׁכֹּ֥ן לָבֶ֖טַח עָלָ֑יו חֹפֵ֤ף עָלָיו֙ כָּל-הַיּ֔וֹם וּבֵ֥ין כְּתֵפָ֖יו שָׁכֵֽן:",
        sound: "audio/lelewy-omar/5.mp3",
        id: 5
      },
    ],
    id: 2
  }
]

export default partsReading